var type	= {"type1":"Space Station 17", "type2":"Крафты", "type3":"Руссифицированые аддоны", "type4":"Pointshop"};
var admin	= {"admin1":"Eric Pluss", "admin2":"TNT_nolik", "admin3":"KPbICA"};
var text = [
	{
		"title":"Крафт систем",
		"text":"На данном сервере доступна система крафтов, позволяющая создавать множество необходимых предметов/ресурсов. Не забывайте, что комплектующие предметы покупаются у NPC и игроков. Так же имеется возможность находить их в коробках, которые оставили непутевые жители станции 17!"
	},
	{
		"title":"О режиме",
		"text":"Данный режим не является SeriosRP, но так же имеет правила необходимые для соблюдения. Просим не сравнивать правила/возможности/действия с другими игровыми серверами. <b>Не знание правил не освободает от ответственности</b>, по этому просим вас соблюдать их."
	}
];